Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/krever-utvidet-fisketid-for-sjoelaksefiskere.html.tmx
Source language: nob
Languages: sme

source: Krever utvidet fisketid for sjølaksefiskere / Marine næringer / Næringer / Forsiden - Sametinget
sme: Gáibidit viiddiduvvon bivdoáiggi mearrasámi guolásteddjiide / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget

source: Krever utvidet fisketid for sjølaksefiskere
sme: Gáibidit viiddiduvvon bivdoáiggi mearrasámi guolásteddjiide

source: Sametinget skal torsdag 14. januar gjennomføre politiske konsultasjoner med Klima- og miljødepartementet om forvaltning av sjølaksen.
sme: Sámediggi áigu duorastaga ođđajagimánu 14. b. čađahit politihkalaš konsultašuvnnaid Dálkkádat- ja birasdepartemeanttain mearraluosa hálddašeamis.

source: Sametingsråd Silje Karine Muotka tar med seg både faglig ekspertise fra Samisk Høyskole og representant for næringa til møtet.
sme: Sámediggeráđđelahtu Silje Karine Muotka váldá fárrui sihke fágalaš veahki Sámi allaskuvllas ja ealáhusa ovddasteaddji čoahkkimii.

source: -Nå er det på høy tid at regjeringa hører på hva vi har å si om fisketidene for sjølaksefisket.
sme: -Dál lea duođai áigi ahte ráđđehus guldala mii mis lea dadjamuš mearraluossabivddu bivdoáiggiid birra.

source: Vi har holdt på i over åtte år med denne prosessen, og innskrenkelsene i fisketiden i denne perioden er fullstendig uakseptabel fordi den blant annet fører til at nyrekruttering til dennefiskeformen blir umulig, sier Muotka.
sme: Mii leat bargan badjel gávcci jagi dáinna proseassain, ja bivdoáiggiid gáržžideapmi dán áigodagas lea oalát dohkketmeahttun danne go dat earret eará dagaha dan ahte dákkár bivdui šaddá veadjemeahttun ođđasis rekrutteret, dadjá Muotka.

source: I løpet av høsten 2015 samlet Muotka alle sjølakseaktørene til felles møte.
sme: Lávga gulahallan mearraluossabivdiiguin Čakčat 2015:s čohkkii Muotka buot mearraluossabivdoaktevrraid oktasaš čoahkkimii.

source: -Da kom vi til enighet om et felles standpunkt om sjølaksefiskereguleringene, og vi har nå en felles forventning om at det må skje noe.
sme: -Dalle soabaimet mii oktasaš oainnu mearraluossabivdoreguleremiid birra, ja mis lea dál oktasaš vuordámuš ahte juoga dáhpáhuvvá.

source: Vi ønsker utvidelser av fisketiden i tråd med vår fellesuttalelse, sier sametingsråd Silje Karine Muotka.
sme: Mii háliidit bivdoáiggi viiddideami min oktasaš cealkámuša mielde, dadjá sámediggeráđđi Silje Karine Muotka.

source: -Vi er enige i at vi skal drive god forvaltning av lakseressursen, men sjølaksefiskerne har tatt en urimelig grad av innskrenkinger i fisket og siden 1994 er antallet sjølaksefiskeplasser som er i bruk mer enn halvert.
sme: -Mii leat soahpan ahte mii galgat čađahit luossaresurssaid hálddašeami bures, muhto mearraluossabivdit leat ožžon eahpegovttolaš bivdogáržžidemiid, ja jagi 1994 rájes leat luossabivdosajiid lohku mat leat geavahusas eanet go beliin geahppánan.

source: Det innebærer også at beskatningen av lakseressursen er kraftig redusert, sier Muotka.
sme: Dát mearkkaša maiddái dan ahte luossaresurssaiguin ávkkástallan lea garrasit futnon, dadjá Muotka.

source: -Dagens reguleringer gjør det nesten umulig å drive sjølaksefiske som næring.
sme: Deaŧalaš bivdu mearrasámiide -Dáláš reguleremiid geažil lea measta veadjemeahttun bargat mearraluossabivdoealáhusain.

source: Dette må regjeringen også ta inn over seg.
sme: Dán ferte ráđđehus maiddái áddet.

source: Ansvaret for regjeringen omfatter også at det skal være ett materielt kulturgrunnlag for sjøsamisk kultur, sier sametingsråd Silje Karine Muotka.
sme: Ráđđehusa ovddasvástádussii gullá maiddái dat ahte mearrasámi kultuvrras galgá leat ávnnaslaš kulturvuođđu, dadjá sámediggeráđđi Silje Karine Muotka.

source: Mer informasjon : Sametingsråd Silje Karine Muotka, 984 87 576
sme: Eanet dieđuid addá : Sámediggeráđđi Silje Karine Muotka, 984 87 576
